[
  {
    "id": 1,
    "imagem": "/imagens/aruja.jpg",
    "slug": "aruja",
    "nome": "Arujá",
    "descricao": "Vidraçaria Boreal em Arujá oferece envidraçamento de sacadas, portas de vidro e soluções personalizadas para sua casa e empresa. Qualidade e segurança garantidas.",
    "historia": "<div><h2>História de Arujá</h2><p><strong>Arujá</strong> é uma cidade localizada na Região Metropolitana de São Paulo, reconhecida pelo equilíbrio entre natureza, qualidade de vida e desenvolvimento urbano. Sua história começou em <time datetime='1781'>1781</time>, com a construção da <strong>Capela do Senhor Bom Jesus</strong>, que deu origem ao povoado que se formou ao redor. O nome <em>Arujá</em> vem do tupi e significa <q>abundante em peixinhos barrigudinhos</q>, uma referência à fartura de peixes nos rios locais e à natureza exuberante da região.</p><p>Em <time datetime='1852'>1852</time>, Arujá foi elevada à categoria de distrito de paz do município de <strong>Mogi das Cruzes</strong>, e em <time datetime='1938'>1938</time>, passou a integrar o município de <strong>Santa Isabel</strong>. A busca pela autonomia levou à sua <strong>emancipação política</strong> em <time datetime='1959-02-18'>18 de fevereiro de 1959</time>, com a instalação oficial do município em <time datetime='1960-01-01'>1º de janeiro de 1960</time>. O <time datetime='06-08'>8 de junho</time> é celebrado como o aniversário oficial da cidade, marcando a criação da antiga freguesia.</p><p>A partir da década de 1950, Arujá passou a se desenvolver rapidamente com a criação de loteamentos e melhorias na infraestrutura. Em <time datetime='1985'>1985</time>, recebeu o título de <strong>\"Cidade Natureza\"</strong> em reconhecimento à preservação de suas áreas verdes e ao ambiente tranquilo que oferece a seus moradores. Sua localização estratégica, a apenas 40 quilômetros da capital paulista e próxima às rodovias Presidente Dutra e Ayrton Senna, fez de Arujá um dos municípios mais valorizados da Grande São Paulo.</p><p>Atualmente, Arujá é conhecida pela combinação de tranquilidade e crescimento sustentável. A cidade abriga condomínios residenciais de alto padrão, áreas de lazer e um setor de serviços cada vez mais forte. Sua economia é impulsionada por empresas dos ramos industrial, comercial e de construção civil, que encontram na cidade um ambiente favorável para investir e se desenvolver.</p><div><h3>Vidraçaria Boreal em Arujá</h3><p>Desde <time datetime='2015'>2015</time>, a <strong>Vidraçaria Boreal</strong> faz parte da história recente de Arujá, oferecendo soluções modernas e seguras em <strong>vidros temperados</strong>, <strong>envidraçamento de sacadas</strong>, <strong>box de banheiro</strong>, <strong>espelhos decorativos</strong> e <strong>esquadrias de alumínio</strong>. A empresa é reconhecida pela qualidade dos materiais, pelo atendimento personalizado e pela dedicação em cada projeto, atendendo residências, condomínios e comércios em toda a região.</p><p>Com uma proposta voltada à <strong>beleza, segurança e durabilidade</strong>, a Vidraçaria Boreal contribui para o embelezamento e valorização dos imóveis de Arujá, acompanhando o ritmo de crescimento e modernização da cidade. Seu compromisso é oferecer soluções sob medida que unem estética e funcionalidade, refletindo o estilo de vida tranquilo e sofisticado que caracteriza a Cidade Natureza.</p><p>Ao longo dos anos, a <strong>Vidraçaria Boreal</strong> consolidou sua reputação como referência em serviços de vidraçaria em Arujá, sendo uma parceira confiável para quem busca qualidade, inovação e excelência. Com atendimento ágil e profissionais qualificados, a empresa segue contribuindo para o desenvolvimento urbano e o conforto dos moradores desde 2015.</p></div></div>",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "02/02",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Transforme sua sacada com vidros de alta qualidade, garantindo beleza, conforto e segurança."
    },
    "feriados": [{ "nome": "Aniversário de Arujá", "data": "02/02" }],
    "imagens": [
      {
        "url": "/imagens/praca-de-alimentacao-vidracaria-boreal.jpeg",
        "alt": "Praça de Alimentação Perto de Vidraçaria Boreal",
        "descricao": "<div><p><strong>Praça de Alimentação de Arujá</strong> é um dos locais mais movimentados da cidade, reunindo o melhor da <strong>culinária local e internacional</strong> em um só espaço. Lá é possível encontrar desde pratos brasileiros tradicionais até opções de gastronomia japonesa, italiana, mexicana e árabe, tudo preparado com qualidade e sabor. O ambiente é moderno, familiar e perfeito para momentos de lazer e boas refeições.</p><p>A equipe da <strong>Vidraçaria Boreal</strong> é presença constante e recomenda as principais barracas e restaurantes pela excelente comida, bom atendimento e preços acessíveis. Os espaços bem iluminados e envidraçados da praça refletem o padrão de qualidade e o cuidado que também são marcas da <em>Vidraçaria Boreal Arujá</em>, referência em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>.</p><p>Se você está em busca de um lugar agradável para comer e relaxar, a <strong>Praça de Alimentação de Arujá</strong> é o destino certo. Fácil acesso, estacionamento amplo e um ambiente acolhedor fazem dela um ponto de encontro imperdível. Aproveite para conhecer a <strong>Vidraçaria Boreal</strong> e descubra porque Arujá é sinônimo de qualidade, sabor e bom atendimento.</p></div>"
      },
      {
        "url": "/imagens/vidracaria-boreal-centro-aruja.jpg",
        "alt": "Centro de Arujá Perto de Vidraçaria Boreal",
        "descricao": "<div><p><strong>Centro de Arujá</strong> é o coração pulsante da cidade, reunindo comércio variado, serviços, lazer e cultura em um só lugar. Suas ruas bem organizadas e arborizadas oferecem uma experiência agradável para quem deseja fazer compras, passear ou aproveitar a gastronomia local. No centro, é possível encontrar lojas de todos os tipos, cafés, restaurantes, bancos e pontos turísticos que representam o desenvolvimento e a hospitalidade arujaense.</p><p>A <strong>Vidraçaria Boreal</strong>, referência em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>, está presente na região e é reconhecida por sua excelência no atendimento. A equipe da Boreal conhece bem o <em>Centro de Arujá</em> e recomenda os principais pontos comerciais e gastronômicos, reforçando o orgulho de fazer parte de uma cidade que cresce com qualidade e bom gosto.</p><p>Visitar o <strong>Centro de Arujá</strong> é vivenciar o equilíbrio entre tradição e modernidade. Seja para compras, lazer ou negócios, o local oferece tudo o que o morador ou visitante precisa. E se o assunto for vidro, segurança e beleza nos acabamentos, a escolha certa continua sendo a <strong>Vidraçaria Boreal</strong>, símbolo de confiança e inovação em Arujá e região.</p></div>"
      },
      {
        "url": "/imagens/rodoviaria-aruja-vidracaria-boreal.jpg",
        "alt": "Rodoviaria de Arujá Perto de Vidraçaria Boreal",
        "descricao": "<div><p><strong>Rodoviária de Arujá</strong> é um dos principais pontos de chegada e partida da cidade, conectando Arujá a diversas regiões do estado de São Paulo. Com localização estratégica e fácil acesso, a rodoviária oferece estrutura moderna, ambiente seguro e diversas opções de transporte, tanto intermunicipal quanto interestadual. O local conta com lanchonetes, lojas e áreas de espera confortáveis, garantindo praticidade e comodidade aos passageiros.</p><p>A <strong>Vidraçaria Boreal</strong>, reconhecida por sua qualidade em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>, é frequentemente recomendada por quem circula pela região. O pessoal da Boreal destaca o bom atendimento e a organização da <em>Rodoviária de Arujá</em>, que reflete o desenvolvimento e a hospitalidade da cidade.</p><p>Se você está de passagem por Arujá, aproveite para conhecer a <strong>Vidraçaria Boreal</strong> e descobrir soluções modernas em vidro com o melhor custo-benefício. A <strong>Rodoviária de Arujá</strong> é mais do que um ponto de transporte — é um símbolo de movimento, crescimento e integração que conecta pessoas, histórias e oportunidades.</p></div>"
      },
      {
        "url": "/imagens/hospital-aruja-vidracaria-boreal.jpg",
        "alt": "Rodoviaria de Arujá Perto de Vidraçaria Boreal",
        "descricao": "<div><p><strong>Hospital de Arujá</strong> é uma das principais referências em saúde da região, com estrutura moderna, atendimento humanizado e equipe médica altamente capacitada. O hospital oferece pronto atendimento, exames, internações e diversas especialidades, sempre priorizando o conforto e a segurança dos pacientes.</p><p>A <strong>Vidraçaria Boreal</strong>, referência em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>, destaca o <em>Hospital de Arujá</em> como um símbolo de cuidado e dedicação à comunidade. Muitos clientes e colaboradores da Boreal reconhecem o hospital pela excelência no atendimento e pela importância que tem no desenvolvimento da cidade.</p><p>Assim como a <strong>Vidraçaria Boreal</strong> busca garantir segurança e beleza nos lares e comércios de Arujá, o <strong>Hospital de Arujá</strong> representa confiança, saúde e qualidade de vida. Duas instituições que refletem o compromisso com o bem-estar e o progresso da cidade.</p></div>"
      }
    ]
  },
  {
    "id": 2,
    "imagem": "/imagens/guarulhos.jpg",
    "slug": "guarulhos",
    "nome": "Guarulhos",
    "descricao": "Vidraçaria Boreal em Guarulhos oferece vidros temperados, portas de vidro e serviços de envidraçamento para residências e empresas.",
    "historia": "<p>Guarulhos é um município da Região Metropolitana de São Paulo, no estado de São Paulo, no Brasil.</p><p> É a segunda cidade mais populosa do estado, a 13.ª mais populosa do país e a 53.ª mais populosa do continente americano, com 1 291 784 habitantes, de acordo com o Censo 2022 do IBGE.[6] Guarulhos foi fundada em 8 de dezembro de 1560, pelo padre jesuíta Manuel de Paiva, com a denominação de Nossa Senhora da Conceição de Guarulhos.</p><p>Sua origem está ligada à de cinco outros povoamentos que tinham, como principal objetivo, defender o povoado de São Paulo dos Campos de Piratininga contra um possível ataque dos Tamoios. </p><p>É a cidade não capital mais populosa do Brasil e é considerada a 10.ª cidade mais rica do país. Em 2020, registrou um Produto Interno Bruto (PIB) de 77,3 bilhões de reais, o que representa 0,9% de todo PIB nacional,[7] além de deter o 3.º maior PIB de seu estado. </p><p>Guarulhos sedia o principal aeroporto do país, que serve São Paulo, o Aeroporto Internacional André Franco Montoro.</p>",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "08/12",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro sob medida para residências e comércios, unindo segurança e estética."
    },
    "feriados": [{ "nome": "Aniversário de Guarulhos", "data": "08/12" }],
    "imagens": [
      {
        "url": "/imagens/areoporto-guarulhos-vidracaria-boreal.jpg",
        "alt": "Aeroporto de Guarulhos",
        "descricao": "<div><p><strong>Aeroporto Internacional de Guarulhos</strong> é um dos mais importantes do Brasil e da América Latina, reconhecido por sua infraestrutura moderna, eficiência operacional e pela capacidade de conectar pessoas e negócios de todo o mundo. O aeroporto é símbolo de desenvolvimento, mobilidade e orgulho para a cidade de Guarulhos.</p><p>A <strong>Vidraçaria Boreal</strong>, referência em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>, destaca o <em>Aeroporto de Guarulhos</em> como um marco de inovação e progresso. Muitos clientes e colaboradores da Boreal veem o aeroporto como um ponto de partida e chegada de grandes histórias e oportunidades.</p><p>Assim como a <strong>Vidraçaria Boreal</strong> busca proporcionar segurança, elegância e modernidade em cada projeto, o <strong>Aeroporto de Guarulhos</strong> representa tecnologia, acolhimento e o espírito cosmopolita da cidade. Duas referências que refletem o compromisso com a excelência e o crescimento de Guarulhos.</p></div>"
      },
      {
        "url": "/imagens/centro-guarulhos-vidracaria-boreal.jpg",
        "alt": "Centro de Guarulhos",
        "descricao": "<div><p><strong>Centro de Guarulhos</strong> é o coração pulsante da cidade, onde tradição e modernidade se encontram. Comércios, serviços, cultura e história se misturam em um ambiente dinâmico que reflete a força e a diversidade do povo guarulhense. É um espaço de convivência, trabalho e desenvolvimento constante.</p><p>A <strong>Vidraçaria Boreal</strong>, referência em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>, valoriza o <em>Centro de Guarulhos</em> como símbolo de crescimento e vitalidade urbana. Muitos clientes e parceiros da Boreal fazem parte dessa região que movimenta a economia e inspira inovação.</p><p>Assim como o <strong>Centro de Guarulhos</strong> conecta pessoas e oportunidades, a <strong>Vidraçaria Boreal</strong> busca unir segurança, beleza e qualidade em cada projeto. Duas forças que refletem o compromisso com o progresso e o orgulho de pertencer a Guarulhos.</p></div>"
      },
      {
        "url": "/imagens/parque-bosque-maia-guarulhos-vidracaria-boreal.jpg",
        "alt": "Bosque Maia - Guarulhos",
        "descricao": "<div><p><strong>Parque Bosque Maia</strong> é um dos maiores e mais queridos espaços verdes de Guarulhos, oferecendo lazer, natureza e qualidade de vida para moradores e visitantes. Com trilhas, áreas de esporte e espaços de convivência, o parque representa um refúgio de tranquilidade em meio à cidade.</p><p>A <strong>Vidraçaria Boreal</strong>, referência em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>, destaca o <em>Parque Bosque Maia</em> como um símbolo de harmonia, equilíbrio e bem-estar. Muitos clientes e colaboradores da Boreal frequentam o parque e reconhecem sua importância para o lazer e a sustentabilidade de Guarulhos.</p><p>Assim como o <strong>Parque Bosque Maia</strong> oferece beleza e segurança natural, a <strong>Vidraçaria Boreal</strong> busca levar elegância, proteção e conforto aos lares e comércios da cidade. Duas referências que refletem o cuidado com o meio ambiente e o amor por Guarulhos.</p></div>"
      }
    ]
  },
  {
    "id": 3,
    "imagem": "/imagens/mogi-das-cruzes.jpg",
    "slug": "mogi-das-cruzes",
    "nome": "Mogi das Cruzes",
    "descricao": "Envidraçamento e portas de vidro em Mogi das Cruzes com a Vidraçaria Boreal. Serviços personalizados para deixar sua casa moderna e segura.",
    "historia": "Mogi das Cruzes combina tradição histórica com crescimento urbano. A Vidraçaria Boreal contribui com soluções de vidro para imóveis residenciais e comerciais.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "01/09",
    "servicos": {
      "nome": "Vidros Temperados",
      "url": "/servicos/vidros-temperados",
      "descricao": "Vidros temperados de alta resistência, ideais para portas, janelas e sacadas."
    },
    "feriados": [{ "nome": "Aniversário de Mogi das Cruzes", "data": "01/09" }],
    "imagens": [
      {
        "url": "/imagens/mogi-vidro.jpg",
        "alt": "Vidros temperados em Mogi das Cruzes",
        "descricao": "Exemplo de instalação da Vidraçaria Boreal em Mogi"
      }
    ]
  },
  {
    "id": 4,
    "imagem": "/imagens/suzano.jpg",
    "slug": "suzano",
    "nome": "Suzano",
    "descricao": "Vidraçaria Boreal em Suzano oferece soluções em vidro temperado, portas de vidro e envidraçamento de sacadas com qualidade premium.",
    "historia": "Suzano possui grande crescimento residencial e comercial. A Vidraçaria Boreal atende clientes exigentes, garantindo beleza, conforto e segurança.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "02/07",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Sacadas envidraçadas que aumentam o conforto e a estética do seu lar."
    },
    "feriados": [{ "nome": "Aniversário de Suzano", "data": "02/07" }],
    "imagens": [
      {
        "url": "/imagens/suzano-sacada.jpg",
        "alt": "Sacada envidraçada em Suzano",
        "descricao": "Trabalho da Vidraçaria Boreal em Suzano"
      }
    ]
  },
  {
    "id": 5,
    "imagem": "/imagens/itaquaquecetuba.jpg",
    "slug": "itaquaquecetuba",
    "nome": "Itaquaquecetuba",
    "descricao": "Portas de vidro e envidraçamento em Itaquaquecetuba com a Vidraçaria Boreal. Soluções modernas para residências e comércios.",
    "historia": "Itaquaquecetuba é um município em crescimento na região metropolitana de São Paulo. A Vidraçaria Boreal traz inovação e segurança para os projetos locais.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "08/08",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro modernas e resistentes para sua casa ou comércio."
    },
    "feriados": [{ "nome": "Aniversário de Itaquaquecetuba", "data": "08/08" }],
    "imagens": [
      {
        "url": "/imagens/itaquaquecetuba-vidro.jpg",
        "alt": "Portas de vidro em Itaquaquecetuba",
        "descricao": "Vidraçaria Boreal atendendo em Itaquaquecetuba"
      }
    ]
  },
  {
    "id": 6,
    "imagem": "/imagens/poa.jpg",
    "slug": "santa-isabel",
    "nome": "Santa Isabel",
    "descricao": "Vidraçaria Boreal em Santa Isabel oferece vidros, portas de vidro e envidraçamento de sacadas com atendimento personalizado.",
    "historia": "Santa Isabel, famosa por áreas verdes e qualidade de vida, recebe serviços especializados de vidro com a Vidraçaria Boreal.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "14/07",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Transforme sua varanda ou sacada com vidros seguros e elegantes."
    },
    "feriados": [{ "nome": "Aniversário de Santa Isabel", "data": "14/07" }],
    "imagens": [
      {
        "url": "/imagens/santa-isabel-vidro.jpg",
        "alt": "Sacada envidraçada em Santa Isabel",
        "descricao": "Exemplo de serviço da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 7,
    "imagem": "/imagens/ferraz.jpg",
    "slug": "ferraz-de-vasconcelos",
    "nome": "Ferraz de Vasconcelos",
    "descricao": "Vidraçaria Boreal em Ferraz de Vasconcelos oferece vidros temperados, portas de vidro e envidraçamento de sacadas com excelência.",
    "historia": "Ferraz de Vasconcelos é conhecida por seu desenvolvimento residencial. Vidraçaria Boreal garante segurança e beleza em cada projeto.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "28/04",
    "servicos": {
      "nome": "Vidros Temperados",
      "url": "/servicos/vidros-temperados",
      "descricao": "Vidros resistentes e elegantes para casas e comércios."
    },
    "feriados": [
      { "nome": "Aniversário de Ferraz de Vasconcelos", "data": "28/04" }
    ],
    "imagens": [
      {
        "url": "/imagens/ferraz-vidro.jpg",
        "alt": "Vidros temperados em Ferraz",
        "descricao": "Instalação da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 8,
    "imagem": "/imagens/itu.jpg",
    "slug": "itambe",
    "nome": "Itaimbé",
    "descricao": "Vidraçaria Boreal em Itaimbé oferece soluções em vidro para residências e empresas, incluindo portas de vidro e envidraçamento de sacadas.",
    "historia": "Itaimbé é um bairro em crescimento próximo a Arujá, recebendo serviços de vidraçaria de alta qualidade da Vidraçaria Boreal.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "12/06",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro sob medida, elegantes e resistentes."
    },
    "feriados": [{ "nome": "Aniversário de Itaimbé", "data": "12/06" }],
    "imagens": [
      {
        "url": "/imagens/itaimbe-vidro.jpg",
        "alt": "Portas de vidro em Itaimbé",
        "descricao": "Exemplo de instalação da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 9,
    "imagem": "/imagens/guararema.jpg",
    "slug": "guararema",
    "nome": "Guararema",
    "descricao": "Envidraçamento de sacadas, portas e vidros temperados em Guararema com a Vidraçaria Boreal. Transforme sua casa com segurança e beleza.",
    "historia": "Guararema é um município turístico e cultural próximo a Arujá. Vidraçaria Boreal oferece serviços premium de vidraçaria para residências e empresas.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "08/09",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Sacadas modernas e seguras com vidros de alta qualidade."
    },
    "feriados": [{ "nome": "Aniversário de Guararema", "data": "08/09" }],
    "imagens": [
      {
        "url": "/imagens/guararema-sacada.jpg",
        "alt": "Sacada envidraçada em Guararema",
        "descricao": "Serviço da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 10,
    "imagem": "/imagens/poa2.jpg",
    "slug": "poa",
    "nome": "Poá",
    "descricao": "Vidraçaria Boreal em Poá oferece portas de vidro, sacadas envidraçadas e soluções personalizadas em vidro para residências e comércios.",
    "historia": "Poá é um município próximo a Arujá, conhecido pelo crescimento urbano e comércio local. A Vidraçaria Boreal garante qualidade e segurança em todos os serviços.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "09/08",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro elegantes e resistentes para sua casa ou comércio."
    },
    "feriados": [{ "nome": "Aniversário de Poá", "data": "09/08" }],
    "imagens": [
      {
        "url": "/imagens/poa-vidro.jpg",
        "alt": "Porta de vidro em Poá",
        "descricao": "Instalação da Vidraçaria Boreal"
      }
    ]
  }
]
