[
  {
    "id": 1,
    "imagem": "/imagens/aruja.jpg",
    "slug": "aruja",
    "nome": "Arujá",
    "descricao": "Vidraçaria Boreal em Arujá oferece envidraçamento de sacadas, portas de vidro e soluções personalizadas para sua casa e empresa. Qualidade e segurança garantidas.",
    "historia": "<div><h2>História de Arujá</h2><p><strong>Arujá</strong> é uma cidade localizada na Região Metropolitana de São Paulo, reconhecida pelo equilíbrio entre natureza, qualidade de vida e desenvolvimento urbano. Sua história começou em <time datetime='1781'>1781</time>, com a construção da <strong>Capela do Senhor Bom Jesus</strong>, que deu origem ao povoado que se formou ao redor. O nome <em>Arujá</em> vem do tupi e significa <q>abundante em peixinhos barrigudinhos</q>, uma referência à fartura de peixes nos rios locais e à natureza exuberante da região.</p><p>Em <time datetime='1852'>1852</time>, Arujá foi elevada à categoria de distrito de paz do município de <strong>Mogi das Cruzes</strong>, e em <time datetime='1938'>1938</time>, passou a integrar o município de <strong>Santa Isabel</strong>. A busca pela autonomia levou à sua <strong>emancipação política</strong> em <time datetime='1959-02-18'>18 de fevereiro de 1959</time>, com a instalação oficial do município em <time datetime='1960-01-01'>1º de janeiro de 1960</time>. O <time datetime='06-08'>8 de junho</time> é celebrado como o aniversário oficial da cidade, marcando a criação da antiga freguesia.</p><p>A partir da década de 1950, Arujá passou a se desenvolver rapidamente com a criação de loteamentos e melhorias na infraestrutura. Em <time datetime='1985'>1985</time>, recebeu o título de <strong>\"Cidade Natureza\"</strong> em reconhecimento à preservação de suas áreas verdes e ao ambiente tranquilo que oferece a seus moradores. Sua localização estratégica, a apenas 40 quilômetros da capital paulista e próxima às rodovias Presidente Dutra e Ayrton Senna, fez de Arujá um dos municípios mais valorizados da Grande São Paulo.</p><p>Atualmente, Arujá é conhecida pela combinação de tranquilidade e crescimento sustentável. A cidade abriga condomínios residenciais de alto padrão, áreas de lazer e um setor de serviços cada vez mais forte. Sua economia é impulsionada por empresas dos ramos industrial, comercial e de construção civil, que encontram na cidade um ambiente favorável para investir e se desenvolver.</p><div><h3>Vidraçaria Boreal em Arujá</h3><p>Desde <time datetime='2015'>2015</time>, a <strong>Vidraçaria Boreal</strong> faz parte da história recente de Arujá, oferecendo soluções modernas e seguras em <strong>vidros temperados</strong>, <strong>envidraçamento de sacadas</strong>, <strong>box de banheiro</strong>, <strong>espelhos decorativos</strong> e <strong>esquadrias de alumínio</strong>. A empresa é reconhecida pela qualidade dos materiais, pelo atendimento personalizado e pela dedicação em cada projeto, atendendo residências, condomínios e comércios em toda a região.</p><p>Com uma proposta voltada à <strong>beleza, segurança e durabilidade</strong>, a Vidraçaria Boreal contribui para o embelezamento e valorização dos imóveis de Arujá, acompanhando o ritmo de crescimento e modernização da cidade. Seu compromisso é oferecer soluções sob medida que unem estética e funcionalidade, refletindo o estilo de vida tranquilo e sofisticado que caracteriza a Cidade Natureza.</p><p>Ao longo dos anos, a <strong>Vidraçaria Boreal</strong> consolidou sua reputação como referência em serviços de vidraçaria em Arujá, sendo uma parceira confiável para quem busca qualidade, inovação e excelência. Com atendimento ágil e profissionais qualificados, a empresa segue contribuindo para o desenvolvimento urbano e o conforto dos moradores desde 2015.</p></div></div>",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "02/02",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Transforme sua sacada com vidros de alta qualidade, garantindo beleza, conforto e segurança."
    },
    "feriados": [{ "nome": "Aniversário de Arujá", "data": "02/02" }],
    "imagens": [
      {
        "url": "/imagens/apraca-de-alimentacao-vidracaria-boreal.jpeg",
        "alt": "Praça de Alimentação Perto de Vidraçaria Boreal",
        "descricao": "<div><p><strong>Praça de Alimentação de Arujá</strong> é um dos locais mais movimentados da cidade, reunindo o melhor da <strong>culinária local e internacional</strong> em um só espaço. Lá é possível encontrar desde pratos brasileiros tradicionais até opções de gastronomia japonesa, italiana, mexicana e árabe, tudo preparado com qualidade e sabor. O ambiente é moderno, familiar e perfeito para momentos de lazer e boas refeições.</p><p>A equipe da <strong>Vidraçaria Boreal</strong> é presença constante e recomenda as principais barracas e restaurantes pela excelente comida, bom atendimento e preços acessíveis. Os espaços bem iluminados e envidraçados da praça refletem o padrão de qualidade e o cuidado que também são marcas da <em>Vidraçaria Boreal Arujá</em>, referência em <strong>vidros temperados, box, janelas e envidraçamento de sacadas</strong>.</p><p>Se você está em busca de um lugar agradável para comer e relaxar, a <strong>Praça de Alimentação de Arujá</strong> é o destino certo. Fácil acesso, estacionamento amplo e um ambiente acolhedor fazem dela um ponto de encontro imperdível. Aproveite para conhecer a <strong>Vidraçaria Boreal</strong> e descubra porque Arujá é sinônimo de qualidade, sabor e bom atendimento.</p></div>"
      }
    ]
  },
  {
    "id": 2,
    "imagem": "/imagens/guarulhos.jpg",
    "slug": "guarulhos",
    "nome": "Guarulhos",
    "descricao": "Vidraçaria Boreal em Guarulhos oferece vidros temperados, portas de vidro e serviços de envidraçamento para residências e empresas.",
    "historia": "Guarulhos é a segunda maior cidade do estado de São Paulo, com forte comércio e indústria. A Vidraçaria Boreal se destaca atendendo clientes com qualidade e agilidade.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "08/12",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro sob medida para residências e comércios, unindo segurança e estética."
    },
    "feriados": [{ "nome": "Aniversário de Guarulhos", "data": "08/12" }],
    "imagens": [
      {
        "url": "/imagens/guarulhos-vidro.jpg",
        "alt": "Porta de vidro em Guarulhos",
        "descricao": "Porta de vidro instalada pela Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 3,
    "imagem": "/imagens/mogi-das-cruzes.jpg",
    "slug": "mogi-das-cruzes",
    "nome": "Mogi das Cruzes",
    "descricao": "Envidraçamento e portas de vidro em Mogi das Cruzes com a Vidraçaria Boreal. Serviços personalizados para deixar sua casa moderna e segura.",
    "historia": "Mogi das Cruzes combina tradição histórica com crescimento urbano. A Vidraçaria Boreal contribui com soluções de vidro para imóveis residenciais e comerciais.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "01/09",
    "servicos": {
      "nome": "Vidros Temperados",
      "url": "/servicos/vidros-temperados",
      "descricao": "Vidros temperados de alta resistência, ideais para portas, janelas e sacadas."
    },
    "feriados": [{ "nome": "Aniversário de Mogi das Cruzes", "data": "01/09" }],
    "imagens": [
      {
        "url": "/imagens/mogi-vidro.jpg",
        "alt": "Vidros temperados em Mogi das Cruzes",
        "descricao": "Exemplo de instalação da Vidraçaria Boreal em Mogi"
      }
    ]
  },
  {
    "id": 4,
    "imagem": "/imagens/suzano.jpg",
    "slug": "suzano",
    "nome": "Suzano",
    "descricao": "Vidraçaria Boreal em Suzano oferece soluções em vidro temperado, portas de vidro e envidraçamento de sacadas com qualidade premium.",
    "historia": "Suzano possui grande crescimento residencial e comercial. A Vidraçaria Boreal atende clientes exigentes, garantindo beleza, conforto e segurança.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "02/07",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Sacadas envidraçadas que aumentam o conforto e a estética do seu lar."
    },
    "feriados": [{ "nome": "Aniversário de Suzano", "data": "02/07" }],
    "imagens": [
      {
        "url": "/imagens/suzano-sacada.jpg",
        "alt": "Sacada envidraçada em Suzano",
        "descricao": "Trabalho da Vidraçaria Boreal em Suzano"
      }
    ]
  },
  {
    "id": 5,
    "imagem": "/imagens/itaquaquecetuba.jpg",
    "slug": "itaquaquecetuba",
    "nome": "Itaquaquecetuba",
    "descricao": "Portas de vidro e envidraçamento em Itaquaquecetuba com a Vidraçaria Boreal. Soluções modernas para residências e comércios.",
    "historia": "Itaquaquecetuba é um município em crescimento na região metropolitana de São Paulo. A Vidraçaria Boreal traz inovação e segurança para os projetos locais.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "08/08",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro modernas e resistentes para sua casa ou comércio."
    },
    "feriados": [{ "nome": "Aniversário de Itaquaquecetuba", "data": "08/08" }],
    "imagens": [
      {
        "url": "/imagens/itaquaquecetuba-vidro.jpg",
        "alt": "Portas de vidro em Itaquaquecetuba",
        "descricao": "Vidraçaria Boreal atendendo em Itaquaquecetuba"
      }
    ]
  },
  {
    "id": 6,
    "imagem": "/imagens/poa.jpg",
    "slug": "santa-isabel",
    "nome": "Santa Isabel",
    "descricao": "Vidraçaria Boreal em Santa Isabel oferece vidros, portas de vidro e envidraçamento de sacadas com atendimento personalizado.",
    "historia": "Santa Isabel, famosa por áreas verdes e qualidade de vida, recebe serviços especializados de vidro com a Vidraçaria Boreal.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "14/07",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Transforme sua varanda ou sacada com vidros seguros e elegantes."
    },
    "feriados": [{ "nome": "Aniversário de Santa Isabel", "data": "14/07" }],
    "imagens": [
      {
        "url": "/imagens/santa-isabel-vidro.jpg",
        "alt": "Sacada envidraçada em Santa Isabel",
        "descricao": "Exemplo de serviço da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 7,
    "imagem": "/imagens/ferraz.jpg",
    "slug": "ferraz-de-vasconcelos",
    "nome": "Ferraz de Vasconcelos",
    "descricao": "Vidraçaria Boreal em Ferraz de Vasconcelos oferece vidros temperados, portas de vidro e envidraçamento de sacadas com excelência.",
    "historia": "Ferraz de Vasconcelos é conhecida por seu desenvolvimento residencial. Vidraçaria Boreal garante segurança e beleza em cada projeto.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "28/04",
    "servicos": {
      "nome": "Vidros Temperados",
      "url": "/servicos/vidros-temperados",
      "descricao": "Vidros resistentes e elegantes para casas e comércios."
    },
    "feriados": [
      { "nome": "Aniversário de Ferraz de Vasconcelos", "data": "28/04" }
    ],
    "imagens": [
      {
        "url": "/imagens/ferraz-vidro.jpg",
        "alt": "Vidros temperados em Ferraz",
        "descricao": "Instalação da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 8,
    "imagem": "/imagens/itu.jpg",
    "slug": "itambe",
    "nome": "Itaimbé",
    "descricao": "Vidraçaria Boreal em Itaimbé oferece soluções em vidro para residências e empresas, incluindo portas de vidro e envidraçamento de sacadas.",
    "historia": "Itaimbé é um bairro em crescimento próximo a Arujá, recebendo serviços de vidraçaria de alta qualidade da Vidraçaria Boreal.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "12/06",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro sob medida, elegantes e resistentes."
    },
    "feriados": [{ "nome": "Aniversário de Itaimbé", "data": "12/06" }],
    "imagens": [
      {
        "url": "/imagens/itaimbe-vidro.jpg",
        "alt": "Portas de vidro em Itaimbé",
        "descricao": "Exemplo de instalação da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 9,
    "imagem": "/imagens/guararema.jpg",
    "slug": "guararema",
    "nome": "Guararema",
    "descricao": "Envidraçamento de sacadas, portas e vidros temperados em Guararema com a Vidraçaria Boreal. Transforme sua casa com segurança e beleza.",
    "historia": "Guararema é um município turístico e cultural próximo a Arujá. Vidraçaria Boreal oferece serviços premium de vidraçaria para residências e empresas.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "08/09",
    "servicos": {
      "nome": "Envidraçamento de Sacadas",
      "url": "/servicos/envidracamento-sacadas",
      "descricao": "Sacadas modernas e seguras com vidros de alta qualidade."
    },
    "feriados": [{ "nome": "Aniversário de Guararema", "data": "08/09" }],
    "imagens": [
      {
        "url": "/imagens/guararema-sacada.jpg",
        "alt": "Sacada envidraçada em Guararema",
        "descricao": "Serviço da Vidraçaria Boreal"
      }
    ]
  },
  {
    "id": 10,
    "imagem": "/imagens/poa2.jpg",
    "slug": "poa",
    "nome": "Poá",
    "descricao": "Vidraçaria Boreal em Poá oferece portas de vidro, sacadas envidraçadas e soluções personalizadas em vidro para residências e comércios.",
    "historia": "Poá é um município próximo a Arujá, conhecido pelo crescimento urbano e comércio local. A Vidraçaria Boreal garante qualidade e segurança em todos os serviços.",
    "estado": "SP",
    "regiao": "Sudeste",
    "aniversario": "09/08",
    "servicos": {
      "nome": "Portas de Vidro",
      "url": "/servicos/portas-vidro",
      "descricao": "Portas de vidro elegantes e resistentes para sua casa ou comércio."
    },
    "feriados": [{ "nome": "Aniversário de Poá", "data": "09/08" }],
    "imagens": [
      {
        "url": "/imagens/poa-vidro.jpg",
        "alt": "Porta de vidro em Poá",
        "descricao": "Instalação da Vidraçaria Boreal"
      }
    ]
  }
]
